<?php

return[
    'title' => 'Коммерческий магазин',
    'title_mision'=>'Миссия',
    'title_vision'=>'зрение',
    'mision'=>'предоставлять ценность и услуги своим клиентам, чтобы каждый мог сэкономить деньги, чтобы жить лучше.',
    'vision'=>' стать лучшей и крупнейшей розничной компанией в мире, своевременно предлагая лучшие товары и обеспечивая отличный сервис.',
    'contenido' => 'Мы - страница, настроенная на создание лучшего контента для пользователей, любые рекомендации всегда приветствуются от группы программистов, это будет все.',
    'sobreNosotros'=>'О нас',
    'Tienda'=>'Хранить',
    'Pedidos'=>'заказы',
    'chatBot'=>'чат-бот',
    'cambioIdioma'=>'изменение языка'
];
